Repository: EstamelGG/EVE-Tritanium
Catalog: EVE Nexus/utils/Language/Localizable.xcstrings
Source language: en
Languages: ru, zh_hans

# Account_Add_Character
source: Add Character
ru: Добавить пилота
zh_hans: 添加角色

# Account_Cannot_Get_Auth_URL
source: Cannot get authorization URL
ru: Не удается получить URL-адрес авторизации
zh_hans: 无法获取授权链接

# Account_Character_ID
source: Character ID
ru: ID персонажа
zh_hans: 角色ID

# Account_Loading_Progress
source: Loading
ru: Загрузка
zh_hans: 加载中

# Account_Logged_Characters
source: Logged Characters
ru: Добавленные пилоты
zh_hans: 已登录角色

# Account_Logging_In
source: Logging in...
ru: Вход в систему...
zh_hans: 正在登录...

# Account_Login_Failed
source: Login Failed
ru: Вход не удался
zh_hans: 登录失败

# Account_Logout
source: Logout
ru: Выйти из аккаунта
zh_hans: 登出

# Account_Management
source: Character Management
ru: Управление персонажами
zh_hans: 角色管理

# Account_Remove_Confirm_Cancel
source: Cancel
ru: Отменить
zh_hans: 取消

# Account_Remove_Confirm_Remove
source: Remove
ru: Удалить
zh_hans: 移除

# Account_Remove_Confirm_Title
source: Remove Character
ru: Удалить пилота
zh_hans: 移除角色

# Account_Steam_Login_Description
source: We received an email from a user who found that they could not log in to their game account through Steam. We verified this issue but have not yet found a suitable solution. This issue mainly occurs on iOS user devices with the Steam App installed. If you have the same problem, you can take the following measures to mitigate it.
ru: Мы получили запрос от пользователя, который обнаружил, что не может авторизоваться через Steam.. Мы проверили эту проблему, но пока не нашли подходящего решения. Эта проблема в основном возникает на устройствах пользователей iOS с установленным приложением Steam. Если у вас возникла такая же проблема, вы можете принять следующие меры для ее устранения.
zh_hans: 我们收到一位用户的邮件，其发现无法通过Steam登录游戏账号。 我们验证了此问题，但暂未找到合适的解决方案。 此问题主要出现在安装了 Steam App 的 IOS 用户设备，如果您也有相同的问题，可以尝试采取以下措施进行缓解。

# Account_Steam_Login_GIF_Not_Found
source: GIF image not found
ru: GIF изображение не найдено
zh_hans: GIF 图片未找到

# Account_Steam_Login_Hint
source: About Steam Login
ru: Авторизация через Steam
zh_hans: 关于使用 Steam 登录

# Account_Steam_Login_Reference_Hint
source: We recommend referring to this document to set an account name for accounts created through Steam:
ru: Мы рекомендуем обратиться к этому документу, чтобы задать имя учетной записи для учетных записей, созданных через Steam:
zh_hans: 建议参考此文档为通过Steam创建的账号设置账号名称：

# Account_Steam_Login_Reference_Link
source: Reference Link
ru: На сайте EVE Online
zh_hans: 参考链接

# Account_Steam_Login_Title
source: Steam Login Help
ru: Помощь при входе в Steam
zh_hans: Steam 登录说明

# Account_Total_SP
source: Total SP
ru: Всего SP
zh_hans: 总技能点

# Account_Wallet_value
source: Wallet
ru: Кошелек
zh_hans: 钱包

# Assets_Container_Capacity
source: Capacity
ru: Вместимость
zh_hans: 容积

# Assets_Container_Contents
source: Contents
ru: Содержимое
zh_hans: 内容物

# Calendar_Add_Notification
source: Add Notification
ru: Добавить уведомление
zh_hans: 添加通知

# Calendar_Cancel_Notification
source: Cancel
ru: Отмена
zh_hans: 取消

# Calendar_Error
source: Error
ru: Ошибка
zh_hans: 错误

# Calendar_Event_Basic_Info
source: Basic Information
ru: Основная информация
zh_hans: 基本信息

# Calendar_Event_Date
source: Date
ru: Дата
zh_hans: 日期

# Calendar_Event_Description
source: Description
ru: Описание
zh_hans: 事件描述

# Calendar_Event_Detail
source: Event Detail
ru: Подробности события
zh_hans: 事件详情

# Calendar_Event_Duration
source: Duration
ru: Длительность
zh_hans: 持续时间

# Calendar_Event_Organizer
source: Organizer
ru: Инициатор
zh_hans: 组织者

# Calendar_Event_Response
source: Response
ru: Статус
zh_hans: 回应状态

# Calendar_Event_Time
source: Event Time
ru: Время события
zh_hans: 事件时间

# Calendar_Events_Count
source: events
ru: события
zh_hans: 个事件

# Calendar_Hours
source: hours
ru: ч
zh_hans: 小时

# Calendar_Importance
source: Important
ru: Важное
zh_hans: 重要

# Calendar_Load_Detail_Failed
source: Failed to load event detail: %@
ru: Ошибка загрузки подр. события: %@
zh_hans: 加载事件详情失败: %@

# Calendar_Load_Failed
source: Failed to load calendar: %@
ru: Ошибка загрузки календаря: %@
zh_hans: 加载日历失败: %@

# Calendar_Loading
source: Loading calendar data...
ru: Загрузка данных календаря...
zh_hans: 加载日历数据...

# Calendar_Minutes
source: minutes
ru: мин
zh_hans: 分钟

# Calendar_No_Events
source: No Calendar Events
ru: Никаких событий в календаре
zh_hans: 暂无日历事件

# Calendar_No_Events_Description
source: There are currently no calendar events
ru: В настоящее время в календаре нет событий
zh_hans: 当前没有任何日历事件

# Calendar_No_Events_On_Date
source: No events on this date
ru: нет событий на эту дату
zh_hans: 当天没有事件

# Calendar_No_Scheduled_Notifications
source: No Scheduled Notifications
ru: Нет заданных уведомлений
zh_hans: 暂无计划通知

# Calendar_No_Scheduled_Notifications_Description
source: You haven't scheduled any event notifications yet
ru: Вы еще не запланировали никаких уведомлений о событиях
zh_hans: 您还没有设置任何事件通知

# Calendar_Notification_Alert_Title
source: Notification
ru: Уведомление
zh_hans: 通知

# Calendar_Notification_At
source: At
ru: Около
zh_hans: 于

# Calendar_Notification_At_Event_Start
source: At event start
ru: В начале мероприятия
zh_hans: 事件开始时

# Calendar_Notification_At_Event_Time
source: At event time
ru: Во время события
zh_hans: 事件开始时

# Calendar_Notification_Failed
source: Failed to schedule notification, please check permissions
ru: Уведомление не добавлено, проверьте разрешения Esi
zh_hans: 设置通知失败，请检查权限设置

# Calendar_Notification_Fifteen_Minutes_Before
source: 15 minutes before
ru: за 15 минут до начала
zh_hans: 提前15分钟

# Calendar_Notification_One_Hour_Before
source: 1 hour before
ru: за 1 час до начала
zh_hans: 提前1小时

# Calendar_Notification_Success
source: Notification scheduled successfully
ru: Уведомление добавлено
zh_hans: 通知设置成功

# Calendar_Notification_Thirty_Minutes_Before
source: 30 minutes before
ru: за 30 минут до начала
zh_hans: 提前30分钟

# Calendar_Notification_Time_Options
source: Notification Time Options
ru: Опции уведомлений
zh_hans: 通知时间选项

# Calendar_Notification_Two_Hours_Before
source: 2 hours before
ru: за 2 часа до начала
zh_hans: 提前2小时

# Calendar_Owner_Alliance
source: Alliance
ru: Альянс
zh_hans: 联盟

# Calendar_Owner_Character
source: Character
ru: Персонаж
zh_hans: 角色

# Calendar_Owner_Corporation
source: Corporation
ru: Корпорация
zh_hans: 军团

# Calendar_Refresh
source: Refresh
ru: Обновить
zh_hans: 刷新

# Calendar_Reminder_Content_Header
source: EVE Online Calendar Event
ru: EVE Online Событие календаря
zh_hans: EVE Online 日历事件

# Calendar_Reminder_Description
source: Description:
ru: Описание:
zh_hans: 描述:

# Calendar_Reminder_Duration
source: Duration:
ru: Длительность:
zh_hans: 持续时间:

# Calendar_Reminder_Event_Time
source: Event Time:
ru: Время события:
zh_hans: 事件时间:

# Calendar_Reminder_Organizer
source: Organizer:
ru: Инициатор:
zh_hans: 组织者:

# Calendar_Reminder_Title_Prefix
source: EVE Event:
ru: EVE Событие:
zh_hans: EVE活动:

# Calendar_Response_Accepted
source: Accepted
ru: Принято
zh_hans: 已接受

# Calendar_Response_Declined
source: Declined
ru: Отклонено
zh_hans: 已拒绝

# Calendar_Response_Not_Responded
source: Not Responded
ru: Не отвечено
zh_hans: 未回应

# Calendar_Response_Tentative
source: Tentative
ru: Условно
zh_hans: 待定

# Calendar_Retry
source: Retry
ru: Повтор
zh_hans: 重试

# Calendar_Scheduled_Notifications
source: Scheduled Notifications
ru: Расписание уведомлений
zh_hans: 计划中的通知

# Calendar_Select_Notification_Time
source: Select Notification Time
ru: Выберите время уведомления
zh_hans: 选择通知时间

# Calendar_Strategy_At_Event_Time
source: At event time
ru: Во время события
zh_hans: 事件开始时

# Calendar_Strategy_Fifteen_Minutes_Before
source: 15 minutes before
ru: за 15 минут до начала
zh_hans: 提前15分钟

# Calendar_Strategy_Minutes_Before
source: %d minutes before
ru: %d минут до
zh_hans: 提前%d分钟

# Calendar_Strategy_One_Hour_Before
source: 1 hour before
ru: за 1 час до начала
zh_hans: 提前1小时

# Calendar_Strategy_Thirty_Minutes_Before
source: 30 minutes before
ru: за 30 минут до начала
zh_hans: 提前30分钟

# Calendar_Strategy_Two_Hours_Before
source: 2 hours before
ru: за 2 часа до начала
zh_hans: 提前2小时

# Calendar_Unknown_Time
source: Unknown Time
ru: Неизвестное время
zh_hans: 未知时间

# Character_Attribute_Charisma
source: Charisma
ru: Харизма
zh_hans: 魅力

# Character_Attribute_Intelligence
source: Intelligence
ru: Интеллект
zh_hans: 智力

# Character_Attribute_Memory
source: Memory
ru: Память
zh_hans: 记忆

# Character_Attribute_Perception
source: Perception
ru: Восприятие
zh_hans: 感知

# Character_Attribute_Willpower
source: Willpower
ru: Сила воли
zh_hans: 毅力

# Character_Attributes_Basic
source: Basic Attributes
ru: Основные характеристики
zh_hans: 基础属性

# Character_Attributes_Bonus_Remaps
source: Available Bonus Remaps
ru: Кол-во перераспределений
zh_hans: 额外可用重置次数

# Character_Attributes_Has_Booster
source: Character has booster, +%d each
ru: Используется бустер, +%d к каждому
zh_hans: 人物使用了加速器，每个属性+%d

# Character_Attributes_Load_Failed
source: Failed to load attributes
ru: Ошибка загрузки характеристик
zh_hans: 加载属性失败

# Character_Attributes_Next_Remap
source: Next Remap Available
ru: Следующее перераспр. через
zh_hans: 下次可重置时间

# Character_Attributes_Ready_Now
source: Now
ru: Сейчас
zh_hans: 现在

# Character_Attributes_Remap
source: Attribute Remap
ru: Перераспределение
zh_hans: 属性重映射

# Character_Attributes_Title
source: Character Attributes
ru: Характеристики пилота
zh_hans: 人物属性

# Common_Cancel
source: Cancel
ru: Отмена
zh_hans: 取消

# Common_Confirm
source: Confirm
ru: Подтвердить
zh_hans: 确认

# Common_Done
source: Done
ru: Готово
zh_hans: 完成

# Common_Error
source: Error
ru: Ошибка
zh_hans: 错误

# Common_info
source: Basic info
ru: Основная информация
zh_hans: 基本信息

# Common_OK
source: OK
ru: Да

# Common_Unknown_Error
source: Unknown error occurred
ru: Произошла неизвестная ошибка
zh_hans: 发生未知错误

# Features_Customize_Mode
source: Customize Mode
ru: Режим редакт. меню
zh_hans: 自定义模式

# Features_Exit_Customize
source: Exit Custom Mode
ru: Закрыть режим редакт.
zh_hans: 退出编辑模式

# Features_Restore_Default
source: Restore Default
ru: Сбросит настройки
zh_hans: 恢复默认

# Features_Too_Many
source: Too many features?
ru: Больше возможностей?
zh_hans: 功能太多？

# Features_Too_Many_With_Count
source: Too many features? (%d hidden)
ru: Пункты меню (%d скрыто)
zh_hans: 功能太多？(已隐藏%d个功能)

# Main_Calendar
source: Calendar
ru: Календарь
zh_hans: 日历

# Main_Character
source: Character
ru: Персонаж
zh_hans: 人物

# Main_Character_Sheet
source: Character Sheet
ru: Карточка персонажа
zh_hans: 人物表单

# Main_Database
source: Database
ru: Энциклопедия
zh_hans: 数据库

# Main_Database_Browse_Variations
source: Browse %d variations
ru: Показать %d вариаций
zh_hans: 浏览 %d 个变体

# Main_Database_published
source: Published
ru: Актуальные
zh_hans: 已发布

# Main_Database_Search
source: Search
ru: Поиск
zh_hans: 搜索

# Main_Database_Search_Item
source: Search Item
ru: Поиск предмета
zh_hans: 搜索商品

# Main_Database_Searching
source: Searching...
ru: Идет поиск...
zh_hans: 正在搜索...

# Main_Database_title
source: Database
ru: Энциклопедия
zh_hans: 数据库

# Main_Database_unpublished
source: Unpublished
ru: Не актуальные
zh_hans: 未发布

# Main_Database_Variations
source: Variations
ru: Варианты
zh_hans: 变体

# Main_Databases
source: Databases
ru: Информация
zh_hans: 数据

# Main_EVE_Mail
source: EVE Mail
ru: Почта EVE
zh_hans: EVE 邮件

# Main_EVE_Mail_Add_Mailing_List
source: Add Mailing List
ru: Список получателей
zh_hans: 添加邮件列表

# Main_EVE_Mail_Add_Recipient
source: Add Recipient
ru: Добавить получателя
zh_hans: 添加收件人

# Main_EVE_Mail_All
source: All Mails
ru: Все письма
zh_hans: 全部邮件

# Main_EVE_Mail_Alliance
source: Alliance
ru: Альянс
zh_hans: 联盟邮件

# Main_EVE_Mail_Body
source: Body
ru: Письмо
zh_hans: 正文

# Main_EVE_Mail_Cancel
source: Cancel
ru: Отмена
zh_hans: 取消

# Main_EVE_Mail_Copy_Recipients
source: Copy Recipients
ru: Копировать получателя
zh_hans: 复制收件人

# Main_EVE_Mail_Copy_Sender
source: Copy Sender
ru: Копировать отправителя
zh_hans: 复制发件人

# Main_EVE_Mail_Corporation
source: Corporation
ru: Корпорация
zh_hans: 军团邮件

# Main_EVE_Mail_Error
source: Failed to load mails
ru: Сбой загрузки почты
zh_hans: 加载邮件失败

# Main_EVE_Mail_Forward
source: Forward
ru: Переслать
zh_hans: 转发

# Main_EVE_Mail_Forward_Date
source: Date: %@
ru: Дата: %@
zh_hans: 日期：%@

# Main_EVE_Mail_Forward_From
source: From: %@
ru: От кого: %@
zh_hans: 发件人：%@

# Main_EVE_Mail_Forward_Header
source: -------- Forwarded Message --------
ru: -------- Пересланное сообщение --------
zh_hans: -------- 转发的邮件 --------

# Main_EVE_Mail_Forward_Subject
source: Subject: %@
ru: Тема: %@
zh_hans: 主题：%@

# Main_EVE_Mail_Forward_To
source: To: %@
ru: Кому: %@
zh_hans: 收件人：%@

# Main_EVE_Mail_From
source: From:
ru: От кого:
zh_hans: 发件人：

# Main_EVE_Mail_Inbox
source: Inbox
ru: Входящие
zh_hans: 收件箱

# Main_EVE_Mail_List
source: Mail List
ru: Список писем
zh_hans: 邮件列表

# Main_EVE_Mail_Load_Failed
source: Failed to load mail content
ru: Не удалось загрузить содержимое почты
zh_hans: 加载邮件内容失败

# Main_EVE_Mail_Loading
source: Loading mails...
ru: Загрузка писем...
zh_hans: 正在加载邮件...

# Main_EVE_Mail_Mailboxes
source: All Mailboxes
ru: Папки
zh_hans: 所有邮箱

# Main_EVE_Mail_Min_Search_Length
source: Please enter at least 3 characters
ru: Пожалуйста, введите не менее 3 символов
zh_hans: 请至少输入3个字符

# Main_EVE_Mail_New
source: New Mail
ru: Новое письмо
zh_hans: 新邮件

# Main_EVE_Mail_No_Mail
source: No Mail
ru: Нет почты
zh_hans: 没有邮件

# Main_EVE_Mail_No_Mailing_Lists
source: No mailing lists subscribed
ru: Ни на какие списки рассылки вы не подписаны
zh_hans: 没有订阅的邮件列表

# Main_EVE_Mail_No_Results
source: No results found
ru: Не найдено результатов
zh_hans: 未找到相关结果

# Main_EVE_Mail_Older
source: Older
ru: Ранее
zh_hans: 较早之前

# Main_EVE_Mail_Original_Message
source: -------- Original Message --------
ru: -------- Оригинальное сообщение --------
zh_hans: -------- 原始邮件 --------

# Main_EVE_Mail_Quick_Select
source: Quick Select
ru: Быстрый выбор
zh_hans: 快速选择

# Main_EVE_Mail_Recent
source: Recent
ru: Недавние письма
zh_hans: 近期邮件

# Main_EVE_Mail_Recipient_Alliance
source: Alliance
ru: Альянс
zh_hans: 联盟

# Main_EVE_Mail_Recipient_Character
source: Character
ru: персонаж
zh_hans: 角色

# Main_EVE_Mail_Recipient_Corporation
source: Corporation
ru: Корпорация
zh_hans: 军团

# Main_EVE_Mail_Recipient_Mailing_List
source: Mailing List
ru: Список рассылки
zh_hans: 邮件列表

# Main_EVE_Mail_Recipients
source: Recipients
ru: Получатели
zh_hans: 收件人

# Main_EVE_Mail_Reply
source: Reply
ru: Ответить
zh_hans: 回复

# Main_EVE_Mail_Reply_All
source: Reply All
ru: Ответить всем
zh_hans: 回复全体

# Main_EVE_Mail_Search_Failed
source: Search Failed
ru: Сбой поиска
zh_hans: 搜索失败

# Main_EVE_Mail_Search_Recipients
source: Search characters, corporations or alliances
ru: Поиск пилотов, корпораций или альяносов
zh_hans: 搜索角色、军团或联盟

# Main_EVE_Mail_Searching
source: Searching...
ru: Поиск...
zh_hans: 搜索中...

# Main_EVE_Mail_Select_Mailing_List
source: Select Mailing List
ru: Выбрать список рассылки
zh_hans: 选择邮件列表

# Main_EVE_Mail_Send
source: Send
ru: Отправить
zh_hans: 发送

# Main_EVE_Mail_Send_Failed
source: Failed to send mail
ru: Сбой отправки письма
zh_hans: 邮件发送失败

# Main_EVE_Mail_Send_Success
source: Mail sent successfully
ru: Письмо успешно отправлено
zh_hans: 邮件发送成功

# Main_EVE_Mail_Sent
source: Sent
ru: Отправленные
zh_hans: 已发送

# Main_EVE_Mail_Subject
source: Subject
ru: Тема
zh_hans: 主题

# Main_EVE_Mail_Title
source: EVE Mail
ru: Почта EVE
zh_hans: EVE 邮件

# Main_EVE_Mail_To
source: To:
ru: Кому:
zh_hans: 收件人：

# Main_EVE_Mail_Unknown_Recipient
source: Unknown Recipient
ru: Неизвестный получатель
zh_hans: 未知收件人

# Main_EVE_Mail_Unknown_Sender
source: Unknown Sender
ru: Неизвестный отправитель
zh_hans: 未知发件人

# Main_Home
source: Home
ru: Основное меню
zh_hans: 首页

# Main_Jump_Clones
source: Clone Status
ru: Джамп клоны
zh_hans: 克隆体状态

# Main_Jump_Clones_Available
source: Available Clones
ru: Доступные джамп клоны:
zh_hans: 可用克隆体

# Main_Loyalty_Points
source: Loyalty Points
ru: Наградные баллы (ЛП)
zh_hans: 忠诚点

# Main_Pinned_Features
source: Pinned Features
ru: Избранное
zh_hans: 常用功能

# Main_Setting
source: Setting
ru: Настройки
zh_hans: 设置

# Main_Setting_Appearance
source: Appearance
ru: Внешний вид
zh_hans: 外观

# Main_Setting_Auto
source: Auto
ru: Авто
zh_hans: 跟随系统

# Main_Setting_Clean_Cache
source: Clean Cache
ru: Очистить кэш
zh_hans: 清理缓存

# Main_Setting_Clean_Character_Database
source: Clean Character Data
ru: Очистить данные персонажа
zh_hans: 清理人物数据

# Main_Setting_Clean_Character_Database_Title
source: Clean Character Data
ru: Очистить данные персонажа
zh_hans: 清理人物数据

# Main_Setting_ColorMode
source: Appearance Mode
ru: Цветовой режим
zh_hans: 颜色模式

# Main_Setting_Dark
source: Dark
ru: Темный
zh_hans: 深色

# Main_Setting_Database_Language
source: Database Language
ru: Язык базы данных
zh_hans: 数据库语言

# Main_Setting_Language
source: App / SDE Language
ru: Язык приложения
zh_hans: APP和数据库语言

# Main_Setting_Light
source: Light
ru: Светлый
zh_hans: 浅色

# Main_Setting_Others
source: Others
ru: Разные
zh_hans: 其他

# Main_Setting_Select_Language
source: Select Language
ru: Выбрать язык
zh_hans: 选择语言

# Main_Setting_Select_your_language
source: Select your language
ru: Выберите ваш язык
zh_hans: 选择语言

# Main_Setting_Title
source: Setting
ru: Настройки
zh_hans: 设置

# Main_Skill_Queue_Free_SP
source: Free:
ru: Свободные:
zh_hans: 可分配:

# Main_Skills
source: Skills
ru: Навыки
zh_hans: 技能

# Main_Skills_All_Points
source: Total SP
ru: Всего СП
zh_hans: 全部点数

# Main_Skills_Injector_Actual_SP
source: Each +%@ SP
ru: Каждый +%@ SP
zh_hans: 当前每个 +%@ SP

# Main_Skills_Points
source: Skill Points
ru: Очки навыков (СП)
zh_hans: 技能点数

# Main_Skills_Points_Format
source: %@ SP
ru: %@ СП
zh_hans: %@ 点

# Main_Skills_Ponits
source: %@ SP
ru: %@ СП

# Main_Skills_Queue_Complete
source: Complete
ru: Закончено
zh_hans: 已完成

# Main_Skills_Queue_Paused
source: Paused: %d skills
ru: Остановлено: %d навыков
zh_hans: 已暂停: %d个技能

# Main_Skills_Queue_Training_Days
source: Training: %d skills(%dd %dh %dm)
ru: Изучается: %d навыков(%dд %dч %dм)
zh_hans: 训练中: %d个技能(%d天%d小时%d分)

# Main_Skills_Queue_Training_Hours
source: Training: %d skills(%dh %dm %ds)
ru: Изучается: %d навыков(%dч %dм %dс)
zh_hans: 训练中: %d个技能(%d小时%d分%d秒)

# Main_Skills_Queue_Training_Minutes
source: Training: %d skills(%dm %ds)
ru: Изучается: %d навыков(%dм %dс)
zh_hans: 训练中: %d个技能(%d分%d秒)

# Main_Skills_Required_Injectors
source: Required Skill Injectors
ru: Требуется инжекторов навыков
zh_hans: 完成队列所需注入器

# Main_Skills_Required_Time
source: Required Time
ru: Требуется времени
zh_hans: 需要时间

# Main_Skills_To_Learn
source: Required SP
ru: Требуется СП
zh_hans: 需要学习

# Main_Skills_Total_Injector_Cost
source: Estimated Injector Cost: %@
ru: Стоимость инжекторов: %@
zh_hans: 预估注入器价值：%@

# Main_Skills_Total_Required_SP
source: Estimated Skill Points: %@ SP
ru: Осталось изучить СП: %@ SP
zh_hans: 预估所需技能点：%@ 点

# Main_Wealth
source: Wealth
ru: Финансы
zh_hans: 个人财产

# Main_Wealth_ISK
source: Wallet: %@
ru: Кошелек: %@
zh_hans: 钱包余额: %@

# Misc_Warfare_Buffs
source: Warfare Buffs
ru: Боевые эффекты
zh_hans: 脉冲波加成

# Network_Error_RateLimit_Cooldown
source: API requests are temporarily blocked. Please wait 1 minute.
ru: Запросы API временно заблокированы. Подождите 1 минуту.
zh_hans: API 请求已暂时暂停，请等待 1 分钟。

# RateLimit_Alert_Message
source: You have reached the EVE Online API rate limit. All requests will be blocked for 1 minute. Please wait before trying again.
ru: Вы достигли лимита запросов API EVE Online. Все запросы будут заблокированы на 1 минуту. Пожалуйста, подождите.
zh_hans: 您已触达 EVE Online API 的请求频率限制。所有请求将被暂停 1 分钟，请稍后再试。

# RateLimit_Alert_Title
source: API Rate Limit Exceeded
ru: Превышен лимит API
zh_hans: API 请求频率已达上限

# RateLimit_Cooldown_Home_Message
source: Network overload, cooling down: %@
ru: Перегрузка сети, охлаждение: %@
zh_hans: 网络请求过载，冷却中：%@

# RateLimit_Cooldown_Time_MinSec
source: %dm %ds
ru: %dм %dс
zh_hans: %d分%d秒

# RateLimit_Cooldown_Time_Sec
source: %ds
ru: %dс
zh_hans: %d秒

# RateLimit_Monitor_Clear
source: Clear
ru: Очистить
zh_hans: 清除

# RateLimit_Monitor_Clear_Message
source: Remove all discovered rate-limit groups and endpoints?
ru: Удалить все обнаруженные группы и эндпоинты лимитов?
zh_hans: 删除所有已发现的限流组与端点记录？

# RateLimit_Monitor_Clear_Title
source: Clear Rate Limit Records
ru: Очистить записи лимитов
zh_hans: 清除限流记录

# RateLimit_Monitor_Detail
source: Discover ESI rate-limit groups and endpoints from live responses
ru: Обнаружение групп и эндпоинтов лимитов ESI по ответам
zh_hans: 根据实时响应发现 ESI 限流组与端点

# RateLimit_Monitor_Empty
source: No rate-limited endpoints discovered yet. Use the app normally and they will appear here.
ru: Лимитированные эндпоинты пока не найдены. Они появятся после обычного использования приложения.
zh_hans: 尚未发现带限流的端点。正常使用 App 后会在此显示。

# RateLimit_Monitor_HoursAgo
source: %dh ago
ru: %d ч назад
zh_hans: %d 小时前

# RateLimit_Monitor_JustNow
source: just now
ru: только что
zh_hans: 刚刚

# RateLimit_Monitor_MinutesAgo
source: %dm ago
ru: %d мин назад
zh_hans: %d 分钟前

# RateLimit_Monitor_SecondsAgo
source: %ds ago
ru: %d с назад
zh_hans: %d 秒前

# RateLimit_Monitor_Title
source: Network Rate Limit Monitor
ru: Монитор лимитов API
zh_hans: 网络限流监视器

# RateLimit_Monitor_Window
source: %@ window
ru: окно %@
zh_hans: %@ 窗口

# Scopes_refresh_hint
source: Click to refresh invalid scopes:
ru: Нажмите что бы обновить права доступа:
zh_hans: 出错时点击按钮刷新Scope列表:

# SDE_Check_Update
source: Check SDE Update
ru: Проверить обновление SDE
zh_hans: 检查 SDE 更新

# SDE_Checking_Update
source: Checking for updates...
ru: Проверка обновлений...
zh_hans: 正在检查更新...

# Server_Status_Checking
source: Checking Status...
ru: Проверка статуса...
zh_hans: 检查状态中...

# Server_Status_Offline
source: Server Offline
ru: Сервер Offline
zh_hans: 服务器离线

# Server_Status_Online
source: Server Online
ru: Сервер Online
zh_hans: 服务器在线

# Server_Status_Players
source: (%@ players)
ru: (%@ игроков)
zh_hans: (%@名玩家)

# Time_Days_Hours_Minutes
source: %dd %dh %dm
ru: %dд %dч %dм
zh_hans: %d天%d小时%d分钟

# Time_Hours_Minutes
source: %dh %dm
ru: %dч %dм
zh_hans: %d小时%d分

source: Ability Overview
zh_hans: 能力概览

# Abyssal_Created_By
source: Created By
zh_hans: 制作者

# Abyssal_Item_Detail
source: Item Detail
zh_hans: 物品详情

# Abyssal_Load_Error
source: Load Failed
zh_hans: 加载失败

# Abyssal_Loading
source: Loading abyssal properties…
zh_hans: 正在加载深渊属性…

# Abyssal_Mutaplasmid_Used
source: Mutaplasmid Used
zh_hans: 使用的突变质体

# Abyssal_Source_Item
source: Source Item
zh_hans: 来源物品

# Agent_Count
source: %d Agents
zh_hans: %d个代理人

# Agent_inspace_Description
source: Including COSMOS, Epic Arc etc
zh_hans: 空间代理人，包括：COSMOS、史诗任务等

# Agent_Level
source: L%d
zh_hans: %d级

# Agent_Loading
source: Loading...
zh_hans: 加载中...

# Agent_Locator
source: Locator
zh_hans: 寻人

# Agent_Not_Found
source: No agents found.
zh_hans: 未找到代理人

# Agent_Search_All_Corporations
source: Any
zh_hans: 任意

# Agent_Search_All_Divisions
source: Any
zh_hans: 任意

# Agent_Search_All_Factions
source: Any
zh_hans: 任意

# Agent_Search_All_Levels
source: Any
zh_hans: 任意

# Agent_Search_All_Security
source: Any
zh_hans: 任意

# Agent_Search_All_Types
source: Any
zh_hans: 任意

# Agent_Search_Button
source: Show Agents
zh_hans: 展示代理人

# Agent_Search_Corporation
source: Corporation
zh_hans: 军团

# Agent_Search_Division
source: Division
zh_hans: 部门

# Agent_Search_Faction
source: Faction
zh_hans: 势力

# Agent_Search_Filter
source: Filter Criteria
zh_hans: 过滤条件

# Agent_Search_Level
source: Level
zh_hans: 等级

# Agent_Search_Locator_Description
source: Agents can find another player character
zh_hans: 能够定位另一玩家的具体位置的代理人

# Agent_Search_Locator_Only
source: Locator Agents Only
zh_hans: 仅显示寻人代理人
